export const data = {
  status_code: 201,
  success: true,
  body: [
    {
      slogan: [
        {
          uid: "7737f92c-247e-45b9-b86a-37a41e2db033",
          name: "Patient Soup",
          title: "Patient Soup",
          description:
            "অর্ডার করার ১ থেকে দেড় ঘন্টার মধ্যে রেডি স্যুপ পৌঁছে দিবো আপনার ঠিকানায়। ডেলিভারি টাইমঃ সকাল ৬টা থেকে রাত ৯টা পর্যন্ত।",
          desc_point: {
            data_1: "মূল্য মাত্র ১৭০ ৳",
            data_2: "ডেলিভারি চার্জ মাত্র ১৫ ৳",
          },
        },
      ],
      banner: [
        {
          uid: "7dd9f6a3-0676-4fc8-a8f3-0903fdbdc19c_0",
          name: "Patient Soup",
          description:
            "আপনার কিংবা আপনার প্রিয়জনের অসুস্থতায়, হসপিটালের বিছানায় শুয়ে থাকা দিনগুলোতে আমরা আপনার পাশে থাকতে চাই। দ্রুত রিকভারিতে আপনার প্রয়োজনীয় পুষ্টি নিশ্চিত করতে যত্ন নিয়ে তৈরি আমাদের Patient Soup।",
          desc_point: {
            data_1:
              "রোগীর পুষ্টির অভাব পূরণের জন্য বিশেষভাবে তৈরি রান্না করা স্যুপ।",
          },
        },
      ],
      program: [],
      fact: [
        {
          name: "Patient Soup-এর উপাদান",
          uid: "8a33d1cd-492b-46bc-87fe-2b92aa44a941",
          desc_point: {
            data_1: "দেশি মুরগি",
            data_2: "মাশরুম",
            data_3: "কাঁচা পেঁপে",
            data_4: "গাজর",
            data_5: "এলাচ, লবঙ্গ",
            data_6: "আদা",
            data_7: "বিশুদ্ধ পানি",
            data_8: "হিমালয়ান পিঙ্ক সল্ট",
          },
          description:
            "যেহেতু এটা রোগীর খাবার, তাই আমরা স্বচ্ছতার সাথে জানিয়ে রাখতে চাই-এই Patient Soup এ কোন কোন উপাদান ব্যবহার করা হয়েছে। আপনার রোগী কি খাচ্ছে তা জানার অধিকার অবশ্যই আপনার আছে।",
        },
      ],
      about_foundation: [
        {
          uid: "ec33bf43-7eb7-487c-8b7e-c47acc571ef0",
          name: "কেন রোগীর জন্য Patient Soup সেরা?",
          desc_point: {
            data_1: {
              desc: "আমরা মাথায় রাখি, এটা রোগী খাবে। তাই সাবধানতার সাথে সোর্সিং, রান্না ও প্যাকেজিং করা হয়।",
              title: "পরিষ্কার হাতে ঘরে তৈরি",
            },
            data_2: {
              desc: "উপাদান খুব কম হওয়ায় সহজে হজম হয়।",
              title: "স্বল্প উপাদান সহজে পাচ্চ্য",
            },
            data_3: {
              desc: "এতে আছে প্রোটিন, ভিটামিন বি১২, Haem Iron ও ইলেকট্রোলাইটের অপূর্ব সমন্বয়,",
              title: "ভিটামিনে ভরপুর",
            },
            data_4: {
              desc: "রান্নায় আমরা কোল্ড প্রেস সরিষার তেল ব্যবহার করি।",
              title: "শতভাগ সয়াবিন তেলমুক্ত",
            },
            data_5: {
              desc: "আমাদের সুপে কোন ধরনের বয়লার ব্যবহার করা হয় না।",
              title: "দেশি মুরগির সুপ",
            },
            data_6: {
              desc: "বাড়তি মসলা, কড়া ঝাল ও প্রিজারভেটিভযুক্ত প্যাকেটজাত কোন উপাদান ব্যবহার করা হয় না",
              title: "শতভাগ ফ্রেশ",
            },
          },
          description:
            "আমাদের এই স্যুপ শুধু রোগীদের জন্য বিশেষভাবে তৈরি। সকাল দুপুর রাতে আপনার আপন জনের যত্নে নিশ্চিন্তে অর্ডার করুন Patient Soup",
        },
      ],
      about: [
        {
          uid: "8dc5bcf1-5a41-41bd-9b13-e27161aaf744",
          name: "উত্তর জানতে প্রশ্নে ক্লিক করুন",
          desc_point: {
            data_1: {
              desc: "আমরা রান্না করা স্যুপ আপনার ঠিকানায় পাঠাবো। বাড়তি ঝামেলা ছাড়াই রোগীকে খাওয়াতে পারবেন।",
              title: "স্যুপ কি রান্না করা থাকবে নাকি রান্না করতে হবে?",
            },
            data_2: {
              desc: "জ্বি।পণ্য নেয়ার সময় ডেলিভারি বয় এর কাছে পেমেন্ট করতে পারবেন অথবা বিকাশ কিংবা নগদে পেমেন্ট করা যাবে।",
              title: "ক্যাশ অন ডেলিভারি আছে?",
            },
            data_3: {
              desc: "এখন খিলগাঁও, শাজাহানপুর, রাজারবাগ এরিয়াতে আমাদের সার্ভিস চালু আছে।",
              title: "কোন কোন এরিয়াতে পেশেন্ট স্যুপের সার্ভিস চালু আছে?",
            },
            data_4: {
              desc: "Patient Soup এ (01973381081) হোয়াটসঅ্যাপ করুন অথবা ওয়েবসাইটে নাম ঠিকানা ও মোবাইল নাম্বার দিয়ে অর্ডার করুন।",
              title: "কিভাবে অর্ডার করবো?",
            },
            data_5: {
              desc: "অর্ডার দেওয়ার ১ থেকে দেড় ঘন্টার মধ্যে রেডি স্যুপ পৌঁছে যাবে ইনশাল্লাহ।",
              title: "পৌঁছাতে কত সময় লাগবে?",
            },
            data_6: {
              desc: "বিকাশ নগদে বা রকেটে পেমেন্ট করা যাবে।",
              title: "পেমেন্ট করব কিভাবে?",
            },
          },
          description: "None",
        },
      ],
    },
  ],
  headers: [
    {
      submenu: [],
      menu: [],
      logo: [],
      name: [
        {
          name: "Patient Soup",
          uid: "c5e01239-8bc7-4e2b-9887-f62044a3cea1",
        },
      ],
    },
  ],
};
